Locales['gr'] = {

  ['cloakroom_title']         = 'ΕΝΕΡΓΕΙΕΣ ΕΡΓΑΤΙΚΟΥ',
  ['citizen_outfit']          = 'Πολιτικά Ρούχα',
  ['working_outfit']          = 'Ρούχα Εργασίας',
  ['working_storage']         = 'Αποθήκη Εργαλείων',

  ['storage_title']           = 'Αποθηκη Εργαλειων',
  ['storage_jackhammer']      = 'Κομπρεσέρ',
  ['storage_hammer']          = 'Σφυρί',
  ['storage_electricwelder']  = 'Ηλεκτροκολλητής',

  ['required_uniform']        = 'Πρέπει να φοράτε τα ρούχα εργασίας σας για να κάνετε αυτήν την ενέργεια.',
  ['required_tool']           = 'Πρέπει να έχετε το κατάλληλο εργαλείο για να πραγματοποιηθεί αυτή η ενέργεια.',

  ['max_tools']               = 'Δεν μπορείτε να πάρετε περισσότερα από το επιτρεπόμενο όριο.',

  ['press_to_open']           = '~g~Πατήστε ~r~[Ε]~g~ - Ενέργειες Εργατικού.',
  ['press_to_work']           = '~g~Πατήστε ~r~[Ε]~g~ - Έναρξη Εργασίας.',
  ['action_not_available']    = '~r~Η ενέργεια δεν είναι διαθέσιμη..',
}